Repository: siayi/WebDesa
Catalog: languages/*.po
Languages: tr_tr

source: Posted in
tr_tr: Kategori

source: Read More &raquo;
tr_tr: Devamını Oku

source: Permalink
tr_tr: Kalıcı bağlantı

source: Home
tr_tr: Ana Sayfa

source: You are browsing entries filed in
tr_tr: Kategori bazında arşiv

source: You are browsing entries tagged with
tr_tr: Etiket bazında arşiv

source: Entries posted on
tr_tr: Tarih bazında arşiv

source: Author Archive
tr_tr: Yazar Arşivi

source: Stories written by
tr_tr: Yazar

source: Posted by
tr_tr: Yazar

source: &laquo; Previous Image
tr_tr: &laquo; Önceki Fotoğraf

source: Back to Post
tr_tr: Yazıya Dön

source: Next Image &raquo;
tr_tr: Sonraki Fotoğraf &raquo;

source: Please do not load this page directly. Thanks!
tr_tr: Bu sayfa doğrudan erişime kapalıdır

source: This post is password protected. Enter the password to view comments.
tr_tr: Bu yazı şifre korumalıdır. Yorumları görmek için lütfen şifrenizi giriniz

source: No Comment
tr_tr: Yorum yok

source: 1 Comment
tr_tr: 1 yorum

source: % Comments
tr_tr: % yorum

source: Comments are closed
tr_tr: Yoruma kapalı

source: You must be logged in to post a comment
tr_tr: Yorum yazabilmek için giriş yapmanız gerekmektedir

source: Login
tr_tr: Giriş

source: Leave a Reply
tr_tr: Yorum Yazın

source: Logged in as:
tr_tr: Giriş yapan kullanıcı

source: Logout
tr_tr: Çıkış

source: Name (required)
tr_tr: İsim (gerekli)

source: Mail (will not be published) (required)
tr_tr: Mail (yayınlanmayacaktır) (gerekli)

source: Website
tr_tr: Web Sitesi

source: Subscribe to latest posts in RSS
tr_tr: RSS beslemsine üye olun

source: 404 Error! Page Not Found
tr_tr: 404 Hatası! Sayfa bulunamadı

source: Search results for:
tr_tr: Arama sonuçları:

source: Stay Connected
tr_tr: Bağlı Kal

source: Latest Posts in RSS
tr_tr: Son Yazılar için RSS

source: Subscribe to latest comments in RSS
tr_tr: Son Yorumlar için RSS

source: Latest Comments in RSS
tr_tr: Son Yorumlar için RSS

source: Subscribe to latest posts via email
tr_tr: Email Aboneliği

source: Subscribe by e-mail
tr_tr: Email Aboneliği

source: follow on twitter
tr_tr: Twitter'da Takip Et

source: Follow us on Twitter
tr_tr: Twitter'da Takip Et

source: Connect on facebook
tr_tr: Facebook ile Bağlan

source: Connect on Facebook
tr_tr: Facebook ile Bağlan

source: Edit
tr_tr: Düzenle

source: Play Video
tr_tr: Videoyu Oynat

source: Read More
tr_tr: Devamını Oku

source: (Edit)
tr_tr: (Düzenle)

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz onay beklemekte

source: Theme Settings
tr_tr: Tema Kontrol Paneli

source: Share It
tr_tr: Paylaş

source: Digg It
tr_tr: Digg

source: Add to Facebook
tr_tr: Facebook

source: Stumble It
tr_tr: Stumble

source: Add to Reddit
tr_tr: Reddit'e Ekle

source: Print This Post
tr_tr: Yazdır

source: More on
tr_tr: Kategori Arşivi:

source: Archives
tr_tr: Arşiv

source: Recently Commented
tr_tr: En Son Yorumlananlar

source: Recently Added
tr_tr: Son Eklenenler

source: MOST RECENT
tr_tr: EN SON

source: Posts
tr_tr: Yazılar

source: Opinions
tr_tr: Görüşler

source: Edit This Post
tr_tr: Düzenle

source: Search in archive
tr_tr: Arşivde arama

source: Search in site...
tr_tr: Site içi arama...

source: Short URL
tr_tr: Kısa URL

source: Filed under
tr_tr: Kategori

source: You can follow any responses to this entry through the
tr_tr: Bu yazıya eklenen yorumları RSS beslemesi üzerinden takit edebilirsiniz

source: You can leave a response or trackback to this entry
tr_tr: Yorum yazabilir veya geri izlemede bulunabilirsiniz.

source: Responses are currently closed, but you can trackback from your own site.
tr_tr: Yoruma kapalı fakat geri izlemeye açıkç

source: You can skip to the end and leave a response. Pinging is currently not allowed.
tr_tr: Yoruma açık fakat geri izlemeye kapalı.

source: Both comments and pings are currently closed.
tr_tr: Yoruma ve geri izlemeye kapalı

source: Edit This Entry
tr_tr: Düzenle
